{
  "ambassador-hero-title": "An Optional Ambassador Program with Rewards for Active Members",
  "ambassador-hero-description-p1": "We are introducing an optional, invitation-only Ambassador Program tailored for a select group of VIP members who demonstrate high engagement and genuine enthusiasm for our ecosystem of gaming, crypto, and insider access.",
  "ambassador-hero-description-p2": "This initiative is designed not just as a rewards model but as a collaborative opportunity.",
  "ambassador-hero-description-p3": "It's a chance for our most trusted users to become part of the strategic network shaping the future of elite bonuses, blockchain projects, and access-first campaigns.",
  "ambassador-hero-description-p4": "The Concept Behind the Program",
  "ambassador-hero-description-p5": "Our platform sits at the intersection of:",
  "ambassador-hero-description-p6-1": "Private online casino promotions",
  "ambassador-hero-description-p6-2": "Early-stage crypto project launches",
  "ambassador-hero-description-p6-3": "Insider strategies in sports and iGaming",
  "ambassador-hero-description-p7": "Through this Ambassador Program, we invite a few handpicked members to represent and amplify the value we create while receiving tailored rewards and first-tier access in return.",
  "ambassador-hero-description-p8": "This is not a mass referral scheme. It's a discreet, structured partnership between our internal team and key players who already influence circles of high-value users.",
  "ambassador-hero-description-p9": "What Ambassadors Receive",
  "ambassador-hero-description-p10-1": "Weekly briefings on new casino campaigns and crypto coin launches",
  "ambassador-hero-description-p10-2": "Unique promo codes and VIP links only available to top-tier users",
  "ambassador-hero-description-p10-3": "Exclusive rewards for introducing like-minded individuals (not volume-based; quality counts)",
  "ambassador-hero-description-p10-4": "Priority eligibility for private beta tests, wallet giveaways, and premium bonus launches",
  "ambassador-hero-description-p10-5": "Private consultation slots with campaign managers and product designers",
  "ambassador-hero-description-p10-6": "Tiered status: as you contribute more, you unlock higher perks including larger crypto rewards, early coin allocations, and custom branded assets",
  "ambassador-hero-description-p11": "Your Role as an Ambassador",
  "ambassador-hero-description-p12": "Our Ambassadors are community gatekeepers and network conduits individuals who:",
  "ambassador-hero-description-p13-1": "Stay up-to-date on trends in gaming, sports betting, and crypto",
  "ambassador-hero-description-p13-2": "Can introduce our content, campaigns, and opportunities to their network in an organic, respectful way",
  "ambassador-hero-description-p13-3": "Maintain a relationship with our internal team via Telegram, email, or scheduled sessions",
  "ambassador-hero-description-p13-4": "Represent the core values of our private circle: trust, discretion, and high-performance insights ",
  "ambassador-hero-description-p14": "No pressure. No quotas. We only ask for authentic engagement, clear communication, and alignment with the exclusive nature of what we offer.",
  "ambassador-hero-description-p15": "Support & Tools Provided",
  "ambassador-hero-description-p16": "As an Ambassador, you'll receive:",
  "ambassador-hero-description-p17-1": "Private onboarding with a named contact from our team",
  "ambassador-hero-description-p17-2": "Access to creative assets, pre-approved content, and scheduling calendars",
  "ambassador-hero-description-p17-3": "Weekly or bi-weekly internal updates before public campaigns roll out",
  "ambassador-hero-description-p17-4": "Real-time reward tracking and claim tools",
  "ambassador-hero-description-p18": "We make it simple, clean, and professional you focus on sharing value, we handle the logistics.",
  "ambassador-hero-description-p19": "Limited Access-Apply Only If Invited",
  "ambassador-hero-description-p20": "Due to the sensitive and early-stage nature of the projects we work with particularly in crypto Ambassador access is extremely limited.",
  "ambassador-hero-description-p21": "We value discretion and alignment over scale.",
  "ambassador-hero-description-p22": "If you've received this invitation, it means you're being considered. You can accept the invitation and begin setup now, or reach out to your designated support contact for more information.",
  "casino-hero-title": "Private One-on-One Calls with Casino Insider",
  "casino-hero-description-p1": " Gain direct access to seasoned casino insiders through private one-on-one calls. ",
  "casino-hero-description-p2": " These sessions provide an exclusive opportunity to receive tailored advice, detailed insights, and strategic guidance focused on both sports markets and casino gaming. ",
  "casino-hero-description-p3": " Whether you want to enhance your sports betting strategies, explore promising markets, or dive deep into upcoming casino game releases and bonus structures, these conversations allow you to engage openly without intermediaries. ",
  "casino-hero-description-p4": " You will benefit from expert analysis on new and high-performing casino games, as well as professional tips on interpreting odds and spotting smart bets. ",
  "casino-hero-description-p5": " All discussions are confidential and designed to give you a competitive advantage. Additionally, as a valued member of our community, you will have the opportunity to influence future offers and promotions. ",
  "casino-hero-description-p6": " This privileged access is reserved for those seeking to elevate their gaming experience and stay ahead in the industry. ",
  "casino-hero-description-p7": "VIP Support Team Availability",
  "casino-hero-description-p8": "Monday:",
  "casino-hero-description-p9": "Camille Lefevre - Casino Insider Expert (new game strategies) ",
  "casino-hero-description-p10": "Sophie Durand - Sports Betting Analyst (odds and market trends) ",
  "casino-hero-description-p11": "Wednesday:",
  "casino-hero-description-p12": "Élise Bernard - Casino Insider Expert (top-performing games) ",
  "casino-hero-description-p13": "Claire Dubois - Sports Betting Strategist (live betting tips) ",
  "casino-hero-description-p14": "Friday:",
  "casino-hero-description-p15": "Juliette Martin - VIP Relations Coordinator (ambassador programs) ",
  "casino-hero-description-p16": "Léa Fontaine - Crypto & Investment Guide (crypto project insights) ",
  "crypto-hero-title": "Get Access to Crypto Projects",
  "crypto-hero-description-p1": "Step into the room before the launch happens.",
  "crypto-hero-description-p2": "As part of our private network, you'll get direct access to the key investors, early developers, and crypto insiders shaping the next wave of Solana-based token launches before they're made public.",
  "crypto-hero-description-p3": "We're talking real-time launch intelligence, private Telegram/Discord channels with founders, and early-stage token breakdowns that aren't available anywhere else.",
  "crypto-hero-description-p4": "This is your chance to see the plays before the rest of the market even knows there's a game.",
  "crypto-hero-description-p5": "What You'll Actually Access",
  "crypto-hero-description-p6": "Direct chat invites with early investors, dev teams, and crypto \"sharks\"",
  "crypto-hero-description-p7": "Weekly insights on projects preparing to launch with wallet activity, testnet data, and fundraising status",
  "crypto-hero-description-p8": "Smart contract previews and verified tokenomics before they hit CoinMarketCap",
  "crypto-hero-description-p9": "Access to pre-launch allocations, seed rounds, and exclusive staking pools (when available)",
  "crypto-hero-description-p10": "Breakdown of what's worth watching and what's noise",
  "crypto-hero-description-p11": "How It Works Behind the Scenes",
  "crypto-hero-description-p12": "On-Chain Watchtower System",
  "crypto-hero-description-p13": "We scan smart contracts deployed on Solana 24/7 to detect early movement:",
  "crypto-hero-description-p14-1": "Testnet launches",
  "crypto-hero-description-p14-2": "Liquidity injections",
  "crypto-hero-description-p14-3": "Token minting patterns",
  "crypto-hero-description-p15": "This lets us catch projects before they announce publicly sometimes before the websites even go live.",
  "crypto-hero-description-p16": "Investor Flow Tracking",
  "crypto-hero-description-p17": "We monitor wallet activity of VC firms, launchpads, and angel investors linked to top Solana projects. When these entities start accumulating or funding something new we know.",
  "crypto-hero-description-p18": "Launch Readiness Signals",
  "crypto-hero-description-p19": "We've trained our own Al model to analyze GitHub activity, token deployment timing, Discord/Telegram growth, and whitepaper changes. When the launch is close we alert you.",
  "crypto-hero-description-p20": "Straight to the Source No Middlemen",
  "crypto-hero-description-p21": "This isn't passive intel. As part of the circle, you'll be introduced to the real people behind the projects:",
  "crypto-hero-description-p22-1": "Early backers looking for private testers or liquidity supporters",
  "crypto-hero-description-p22-2": "Builders gathering feedback on staking models or token utility",
  "crypto-hero-description-p22-3": "Founders opening private pre-sales to selected partners",
  "crypto-hero-description-p23": "Your access is direct, confidential, and high-leverage built for people who know what to do when the opportunity shows up.",
  "crypto-hero-description-p24": "Your Advantage",
  "crypto-hero-description-p25": "Crypto is crowded with noise. Most people enter when it's already too late.",
  "crypto-hero-description-p26": "This gives you the chance to:",
  "crypto-hero-description-p27-1": "Read the signals before the public sees them",
  "crypto-hero-description-p27-2": "Speak with the teams building the future of DeFi, gaming, and meme coins on Solana",
  "crypto-hero-description-p27-3": "Position yourself while it's still early ",
  "crypto-hero-description-p28": "Because in this game, early isn't a luxury it's a strategy.",
  "giveaways-hero-title": "VIP-Only Giveaways (Crypto Wallets, Gift Cards, Free Spins)",
  "giveaways-hero-description-p1": "Our VIP-only giveaways are designed to deliver real value and unique perks directly to our most valued members.",
  "giveaways-hero-description-p2": "These aren't typical sweepstakes or generic promotions each giveaway is carefully curated to offer something special and relevant to your interests.",
  "giveaways-hero-description-p3": "Expect Opportunities to Receive",
  "giveaways-hero-description-p4": "Crypto wallets preloaded with bonuses",
  "giveaways-hero-description-p5": "Gift cards for popular platforms and stores",
  "giveaways-hero-description-p6": "Free spins on new or high-performing slot games",
  "giveaways-hero-description-p7": "Exclusive entry to limited-run promotions",
  "giveaways-hero-description-p8": "Participation is straightforward and reserved strictly for our VIP circle to maintain exclusivity and value.",
  "giveaways-hero-description-p9": "We run these giveaways regularly, giving you multiple chances to boost your play, explore new investment options, or simply enjoy extra rewards.",
  "giveaways-hero-description-p10": "Being part of this elite group means you get first dibs on these premium offers no waiting, no searching, just direct access to the best giveaways made for serious players like you.",
  "home-text-panel-title": "WHITE LABEL CASINOS PROJECT",
  "home-text-panel-description": "Welcome to our private casino hub<br>Join us to access exclusive bonus offers, early crypto and NFT projects — all in one trusted place.",
  "home-telegram-panel-overlay-text": "Join our Telegram channel",
  "home-casino-panel-overlay-text": "Discover our community",
  "home-telegram-panel-fab-text": "Join our Telegram channel",
  "home-casino-panel-fab-text": "Discover our community",
  "offers-hero-title": "Daily Updates on the Best-Exclusive Bonus Offers",
  "offers-hero-description-p1": "From the designers behind major casino brands like Rabona, Ally Spins, and Gringos, we create and manage the bonus systems and game platforms that power major online casinos. ",
  "offers-hero-description-p2": "Our insider position gives us exclusive access to premium offers and early- release promotions carefully selected to deliver maximum value to serious players like you. ",
  "offers-hero-description-p3": "As part of our private circle, you'll gain first-hand access to premium bonus deals. These aren't recycled offers pulled from affiliate sites these are hand-selected, early-release promotions that haven't gone public yet. ",
  "offers-hero-description-p4": "Expect:",
  "offers-hero-description-p4-1": "Private bonus codes with enhanced terms",
  "offers-hero-description-p4-2": "Early access to campaigns before they go live",
  "offers-hero-description-p4-3": "Selective no-deposit bonuses reserved for VIPs",
  "offers-hero-description-p4-4": "Insider recommendations on new and top-performing games",
  "offers-hero-description-p5": "Our elite members receive the best offers before anyone else, discreet, timely, and tailored specifically for master iGaming players. ",
  "offers-hero-description-p6": "How It Works:",
  "offers-hero-description-p6-1": "Each week, our internal team made up of bonus strategists and casino platform engineers scans dozens of campaigns across top-tier casino networks. ",
  "offers-hero-description-p6-2": "We run deep performance analysis, checking volatility, payout models, and region- specific returns. Only the top 1% of promotions are selected. If it doesn't offer a real edge we don't send it. ",
  "offers-hero-description-p6-3": "When it meets our standards, it's quietly shared with this group before it goes live anywhere else not even public on-site banners or affiliate pages. You get it first. ",
  "offers-hero-description-p6-4": "We don't do fluff or filler just elite, profit-minded offers built for serious players who want early positioning and real ROI.",
  "sidebar-link-1": "Daily Updates on the Best-Exclusive Bonus Offers",
  "sidebar-link-2": "Private One-on-One Calls with Casino Insider",
  "sidebar-link-3": "Get Access to Crypto Projects",
  "sidebar-link-4": "VIP-Only Giveaways (Crypto Wallets, Gift Cards, Free Spins)",
  "sidebar-link-5": "An Optional Ambassador Program with Rewards for Active Members",
  "sidebar-breadcrumb-home": "Home",
  "sidebar-breadcrumb-community": "Community",
  "sidebar-breadcrumb-ambassador": "Ambassador",
  "sidebar-breadcrumb-casino": "Casino",
  "sidebar-breadcrumb-crypto": "Crypto",
  "sidebar-breadcrumb-giveaways": "Giveaways",
  "sidebar-breadcrumb-offers": "Offers",
  "community-hero-title": "TO THE NEXT BIG THING",
  "community-hero-description": "The White Label Casinos Project is an invitation‑only circle where elite players and strategic investors meet and exchange: vision meets execution, pattern aligns with patience, and the network becomes opportunity. If you are here, it is because you bring something real — and you are ready to build with others who do the same.",
  "community-offers-title": "Our Offers",
  "community-offers-card1-title": "Get Access to Crypto Projects",
  "community-offers-card1-description": "Step into the room before the launch happens. As part of our private network, you'll get direct access to the key investors.",
  "community-offers-card2-title": "Daily Bonus offers",
  "community-offers-card2-description": "Step into the room before the launch happens. As part of our private network, you'll get direct access to the key investors.",
  "community-offers-card3-title": "Giveaways",
  "community-offers-card3-description": "Step into the room before the launch happens. As part of our private network, you'll get direct access to the key investors.",
  "community-offers-card4-title": "121 Meetings",
  "community-offers-card4-description": "Step into the room before the launch happens. As part of our private network, you'll get direct access to the key investors.",
  "bottom-sheet-link-1": "Home",
  "bottom-sheet-link-2": "Daily Updates on the Best-Exclusive Bonus Offers",
  "bottom-sheet-link-3": "Private One-on-One Calls with Casino Insider",
  "bottom-sheet-link-4": "Get Access to Crypto Projects",
  "bottom-sheet-link-5": "VIP-Only Giveaways (Crypto Wallets, Gift Cards, Free Spins)",
  "bottom-sheet-link-6": "An Optional Ambassador Program with Rewards for Active Members",
  "bottom-sheet-link-7": "Join our Telegram channel",
  "bottom-sheet-button-our-offers": "Our Offers"
}
