{
  "home-text-panel-title": "White label casinos project",
  "home-text-panel-description": "Bienvenido a nuestro centro privado de casino.<br>Únete a nosotros para obtener ofertas de bonificación exclusivas y acceder antes que nadie a proyectos de criptomonedas y NFT — todo en un lugar de confianza.",
  "home-telegram-panel-overlay-text": "Únete a nuestro canal de Telegram",
  "home-casino-panel-overlay-text": "Descubre nuestra comunidad",
  "home-telegram-panel-fab-text": "Únete a nuestro canal de Telegram",
  "home-casino-panel-fab-text": "Descubre nuestra comunidad",
  "offers-hero-title": "Actualizaciones Diarias de las Mejores Ofertas de Bonos Exclusivos",
  "offers-hero-description-p1": "De los diseñadores detrás de grandes marcas de casino como <b>Rabona, Ally Spins y Gringos</b>, creamos y gestionamos los sistemas de bonos y las plataformas de juegos que impulsan a los principales casinos en línea.",
  "offers-hero-description-p2": "Nuestra posición privilegiada nos da <b>acceso exclusivo a ofertas premium y promociones de lanzamiento anticipado</b> - cuidadosamente seleccionadas para ofrecer el maximo valor a jugadores serios como tú.",
  "offers-hero-description-p3": "Como parte de nuestro círculo privado, obtendrás acceso de primera mano a ofertas de bonos premium. Estas no son ofertas recicladas tomadas de sitios de afiliados - son <b>promociones seleccionadas a mano y de lanzamiento anticipado que aun no se han hecho públicas.</b>",
  "offers-hero-description-p4": "Qué puedes esperar:",
  "offers-hero-description-p4-1": "Códigos de bono privados con condiciones mejoradas",
  "offers-hero-description-p4-2": "Acceso anticipado a campañas antes de que se activen",
  "offers-hero-description-p4-3": "Bonos selectivos sin depósito reservados para VIPs",
  "offers-hero-description-p4-4": "Recomendaciones internas sobre juegos nuevos y de mejor rendimiento",
  "offers-hero-description-p5": "Nuestros miembros de elite reciben las mejores ofertas antes que nadie-de manera <b>discreta, oportuna y adaptada específicamente a jugadores maestros de iGaming.</b>",
  "offers-hero-description-p6": "Cómo Funciona:",
  "offers-hero-description-p6-1": "Cada semana, nuestro equipo interno - compuesto por estrategas debo nos e ingenieros de plataformas de casino- analiza docenas de campañas en las principales redes de casinos.",
  "offers-hero-description-p6-2": "Realizamos un profundo análisis de rendimiento, revisamos la volatilidad,los modelos de pago y los rendimientos específicos por region. Solo el </b>1% superior de las promociones es seleccionado.</b> Si no ofrece una ventaja real - no lo enviamos.",
  "offers-hero-description-p6-3": "Cuando cumple con nuestros estándares, se comparte discretamente con este grupo antes de que aparezca en cualquier otro lugar - ni siquiera en banners públicos o paginas de afiliados. <b>Tu lo recibes primero.</b>",
  "offers-hero-description-p6-4": "No hacemos relleno ni adornos- solo <b>ofertas de elite, orientadas al beneficio, diseñadas para jugadores serios</b> que buscan posicionamiento anticipado y un ROI real.",
  "casino-hero-title": "Llamadas Privadas Uno a Uno con un Insider del Casino",
  "casino-hero-description-p1": "Obtén acceso directo a expertos en casinos a través de <b>llamadas privadas uno a uno.</b>",
  "casino-hero-description-p2": "Estas sesiones ofrecen una oportunidad exclusiva para recibir asesoría personalizada, información detallada y orientación estratégica enfocada tanto en <b>mercados deportivos como en juegos de casino.</b>",
  "casino-hero-description-p3": "Ya sea que quieras mejorar tus estrategias de apuestas deportivas, explorar mercados prometedores o profundizar en próximos lanzamientos de juegos de casino y estructuras de bonos, estas conversaciones te permiten interactuar abiertamente- sin intermediarios.",
  "casino-hero-description-p4": "Beneficios:<ul class='list-group list-group-flush'><li>Análisis experto sobre juegos de casino nuevos y de alto rendimiento</li><li>Consejos profesionales sobre cómo interpretar cuotas y detectar apuestas inteligentes</li><ul>",
  "casino-hero-description-p5": "Todas las discusiones son <b>confidenciales</b> y están diseñadas para darte una ventaja competitiva. Además, como miembro valioso de nuestra comunidad, tendras la oportunidad de influir en futuras ofertas y promociones.",
  "casino-hero-description-p6": "Este acceso privilegiado está reservado para quienes buscan <b>elevar su experiencia de juego y mantenerse a la vanguardia en la industria.</b>",
  "casino-hero-description-p7": "Disponibilidad del Equipo de Soporte VIP:",
  "casino-hero-description-p8": "<b>Lunes</b>",
  "casino-hero-description-p9": "Camille Lefevre - Experta en Casinos (estrategias de nuevos juegos)",
  "casino-hero-description-p10": "Sophie Durand - Analista de Apuestas Deportivas (tendencias de mercados y cuotas)",
  "casino-hero-description-p11": "<b>Miércoles</b>",
  "casino-hero-description-p12": "Élise Bernard - Experta en Casinos (juegos de mejor rendimiento)",
  "casino-hero-description-p13": "Claire Dubois - Estratega de Apuestas Deportivas (consejos en apuestas en vivo)",
  "casino-hero-description-p14": "<b>Viernes</b>",
  "casino-hero-description-p15": "Juliette Martin - Coordinadora de Relaciones VIP (programas de embajadores)",
  "casino-hero-description-p16": "Léa Fontaine - Guía en Cripto & Inversiones (información sobre proyectos cripto)",
  "crypto-hero-title": "Acceso a Proyectos Cripto",
  "crypto-hero-description-p1": "<b>Entra en la sala antes de que ocurra el lanzamiento.</b>",
  "crypto-hero-description-p2": "Como parte de nuestra red privada, tendrás acceso directo a los <b>inversores clave, desarrolladores iniciales e insiders de cripto que están dando forma a la próxima ola de lanzamientos de tokens basados en Solana -</b> antes de que sean públicos.",
  "crypto-hero-description-p3": "Estamos hablando de:<ul class='list-group list-group-flush'><li>Inteligencia en tiempo real de lanzamientos</li><li>Canales privados de Telegram/Discord con fundadores</li><li>Análisis de tokens en etapas tempranas no disponibles en ningún otro lugar</li><ul>",
  "crypto-hero-description-p4": "Esta es tu oportunidad de ver las jugadas antes de que el resto del mercado sepa que hay un juego.",
  "crypto-hero-description-p5": "A Qué Tendrás Acceso:",
  "crypto-hero-description-p6": "Invitaciones de chat directo con inversores iniciales, equipos de desarrollo y \"tiburones\" cripto",
  "crypto-hero-description-p7": "Información semanal sobre proyectos en preparación (actividad de wallets, datos de testnet, estado de recaudación)",
  "crypto-hero-description-p8": "Vistas previas de contratos inteligentes y tokenomics verificados antes de aparecer en CoinMarketCap",
  "crypto-hero-description-p9": "Acceso a asignaciones pre-lanzamiento, rondas semilla y pools de staking exclusivos (cuando estén disponibles)",
  "crypto-hero-description-p10": "Desglose de lo que vale la pena vigilar - y lo que es puro ruido",
  "crypto-hero-description-p11": "Como Funciona- Tras Bambalinas",
  "crypto-hero-description-p12": "<b>Sistema de Vigilancia On-Chain</b>",
  "crypto-hero-description-p13": "Escaneamos contratos inteligentes desplegados en Solana 24/7 para detectar movimiento temprano:",
  "crypto-hero-description-p14-1": "Lanzamientos en testnet",
  "crypto-hero-description-p14-2": "Inyecciones de liquidez",
  "crypto-hero-description-p14-3": "Patrones de acuñación de tokens",
  "crypto-hero-description-p15": "Esto nos permite detectar proyectos antes de que se anuncien públicamente- a veces antes de que los sitios web siquiera estén activos.",
  "crypto-hero-description-p16": "<b>Seguimiento de Flujos de Inversión</b>",
  "crypto-hero-description-p17": "Monitoreamos la actividad de wallets de firmas de VC, launchpads e inversores ángeles vinculados a proyectos top de Solana. Cuando estas entidades comienzan a acumular o financiar algo nuevo - lo sabemos.",
  "crypto-hero-description-p18": "<b>Señales de Preparación de Lanzamiento</b>",
  "crypto-hero-description-p19": "Hemos entrenado nuestro propio modelo de IA para analizar la actividad en GitHub, el momento del despliegue de tokens, el crecimiento en Discord/Telegram y los cambios en whitepapers. Cuando el lanzamiento está cerca- te lo notificamos.",
  "crypto-hero-description-p20": "Directo a la Fuente- Sin Intermediarios",
  "crypto-hero-description-p21": "Esto no es inteligencia pasiva. Como parte del círculo, serás presentado a las personas reales detrás de los proyectos:",
  "crypto-hero-description-p22-1": "Inversores iniciales buscando testers privados o aportadores de liquidez",
  "crypto-hero-description-p22-2": "Desarrolladores recolectando feedback sobre modelos de staking o utilidad de tokens",
  "crypto-hero-description-p22-3": "Fundadores abriendo preventas privadas a socios seleccionados",
  "crypto-hero-description-p23": "Tu acceso es <b>directo, confidencial y de alto apalancamiento</b> - diseñado para personas que saben qué hacer cuando aparece la oportunidad.",
  "crypto-hero-description-p24": "Tu Ventaja",
  "crypto-hero-description-p25": "El mundo cripto esta saturado de ruido. La mayoría entra cuando ya es demasiado tarde.",
  "crypto-hero-description-p26": "Esto te da la oportunidad de:",
  "crypto-hero-description-p27-1": "Leer las señales antes que el público",
  "crypto-hero-description-p27-2": "Hablar con los equipos que están construyendo el futuro de DeFi, juegos y meme coins en Solana",
  "crypto-hero-description-p27-3": "Posicionarte mientras aun es temprano",
  "crypto-hero-description-p28": "Porque en este juego, <b>ser temprano no es un lujo - es una estrategia.</b>",
  "giveaways-hero-title": "Sorteos Exclusivos para VIP (Wallets Cripto Tarjetas de Regalo, Giros Gratis)",
  "giveaways-hero-description-p1": "Nuestros <b>sorteos exclusivos para VIP</b> están diseñados para ofrecer valor real y beneficios únicos directamente a nuestros miembros más valiosos.",
  "giveaways-hero-description-p2": "No son sorteos típicos ni promociones genéricas - cada sorteo está cuidadosamente seleccionado para ofrecer algo <b>especial y relevante</b> a tus intereses.",
  "giveaways-hero-description-p3": "Que Puedes Recibir:",
  "giveaways-hero-description-p4": "Wallets cripto precargados con bonos",
  "giveaways-hero-description-p5": "Tarjetas de regalo para plataformas y tiendas populares",
  "giveaways-hero-description-p6": "Giros gratis en juegos de tragamonedas nuevos o de alto rendimiento",
  "giveaways-hero-description-p7": "Entrada exclusiva a promociones de edición limitada",
  "giveaways-hero-description-p8": "La participación es sencilla y está reservada estrictamente a nuestro círculo VIP para mantener la exclusividad y el valor.",
  "giveaways-hero-description-p9": "Realizamos estos sorteos con regularidad, dándote múltiples oportunidades de <b>impulsar tu juego, explorar nuevas opciones de inversion o simplemente disfrutar de recompensas adicionales.</b>",
  "giveaways-hero-description-p10": "Ser parte de este grupo de élite significa que tendrás <b>prioridad en estas ofertas premium</b> - sin esperas, sin búsquedas, solo acceso directo a los mejores sorteos diseñados para jugadores serios como tú.",
  "ambassador-hero-title": "Programa Opcional de Embajadores con Recompensas para Miembros Activos",
  "ambassador-hero-description-p1": "Estamos presentando un <b>Programa de Embajadores opcional y solo por invitación</b>, diseñado para un grupo selecto de miembros VIP que demuestren alta participación y entusiasmo genuino por nuestro ecosistema de juegos, cripto y acceso privilegiado.",
  "ambassador-hero-description-p2": "Esta iniciativa no esta pensada solo como un modelo de recompensas- sino como una <b>oportunidad colaborativa.</b>",
  "ambassador-hero-description-p3": "Es una oportunidad para que nuestros usuarios más confiables se conviertan en parte de la <b>red estratégica que da forma al futuro</b> de bonos élite, proyectos blockchain y campañas exclusivas de acceso temprano.",
  "ambassador-hero-description-p4": "El Concepto del Programa",
  "ambassador-hero-description-p5": "Nuestra plataforma se encuentra en la intersección de:",
  "ambassador-hero-description-p6-1": "Promociones privadas de casinos en línea",
  "ambassador-hero-description-p6-2": "Lanzamientos de proyectos cripto en etapas tempranas",
  "ambassador-hero-description-p6-3": "Estrategias internas en deportes e iGaming",
  "ambassador-hero-description-p7": "A través de este Programa de Embajadores, invitamos a unos pocos miembros seleccionados a representar y amplificar el valor que creamos - mientras reciben recompensas personalizadas y acceso de primer nivel a cambio.",
  "ambassador-hero-description-p8": "Esto <b>no es un esquema de referidos masivo.</b> Es una asociación discreta y estructurada entre nuestro equipo interno y jugadores clave que ya influyen en círculos de alto valor.",
  "ambassador-hero-description-p9": "Que Reciben los Embajadores<br><span class='unbold-text'>Cada embajador obtiene acceso a un <b>panel personalizado</b> que incluye:</span>",
  "ambassador-hero-description-p10-1": "Informes semanales sobre nuevas campanas de casino y lanzamientos de criptomonedas",
  "ambassador-hero-description-p10-2": "Códigos promocionales y enlaces VIP únicos, solo para usuarios de primer nivel",
  "ambassador-hero-description-p10-3": "Recompensas exclusivas por presentar a personas afines (no basadas en volumen; cuenta la calidad)",
  "ambassador-hero-description-p10-4": "Prioridad para pruebas beta privadas, sorteos de wallets y lanzamientos de bonos premium",
  "ambassador-hero-description-p10-5": "Sesiones privadas de consulta con gestores de campañas y diseñadores de producto",
  "ambassador-hero-description-p10-6": "Estatus escalonado: a medida que contribuyas más, desbloqueas mayores beneficios - incluidas recompensas cripto más grandes, asignaciones tempranas de tokens y activos personalizados de marca",
  "ambassador-hero-description-p11": "Tu Rol como Embajador",
  "ambassador-hero-description-p12": "Nuestros Embajadores son guardianes de la comunidad y conductores de red- individuos que:",
  "ambassador-hero-description-p13-1": "Se mantienen al día con las tendencias en juegos, apuestas deportivas y cripto",
  "ambassador-hero-description-p13-2": "Pueden presentar nuestro contenido, campañas y oportunidades a su red de manera orgánica y respetuosa",
  "ambassador-hero-description-p13-3": "Mantienen relación con nuestro equipo interno vía Telegram, email o sesiones programadas",
  "ambassador-hero-description-p13-4": "Representan los valores centrales de nuestro círculo privado - confianza, discreción e información de alto rendimiento",
  "ambassador-hero-description-p14": "No hay presión. No hay cuotas. Solo pedimos <b>participación auténtica, comunicación clara y alineación con la naturaleza exclusiva de lo que ofrecemos.</b>",
  "ambassador-hero-description-p15": "Soporte & Herramientas Proporcionadas",
  "ambassador-hero-description-p16": "Como Embajador, recibirás:",
  "ambassador-hero-description-p17-1": "Onboarding privado con un contacto asignado de nuestro equipo",
  "ambassador-hero-description-p17-2": "Acceso a recursos creativos, contenido pre-aprobado y calendarios de programación",
  "ambassador-hero-description-p17-3": "Actualizaciones internas semanales o quincenales antes de campañas públicas",
  "ambassador-hero-description-p17-4": "Herramientas de seguimiento y reclamación de recompensas en tiempo real",
  "ambassador-hero-description-p18": "Lo hacemos simple, limpio y profesional - tu te concentras en compartir valor, nosotros manejamos la logística.",
  "ambassador-hero-description-p19": "Acceso Limitado - Solo por Invitación",
  "ambassador-hero-description-p20": "Debido a la naturaleza sensible y de etapas tempranas de los proyectos con los que trabajamos - especialmente en cripto-el acceso de Embajadores es </b>extremadamente limitado.</b>",
  "ambassador-hero-description-p21": "Valoramos la discreción y la alineación más que la escala.",
  "ambassador-hero-description-p22": "Si recibiste esta invitación, significa que estás siendo considerado.<br>Puedes aceptar la invitación y comenzar la configuración ahora, o ponerte en contacto con tu representante asignado para más información.",
  "sidebar-link-1": "Actualizaciones Diarias de las Mejores Ofertas de Bonos Exclusivos",
  "sidebar-link-2": "Llamadas Privadas Uno a Uno con un Insider del Casino",
  "sidebar-link-3": "Acceso a Proyectos Cripto",
  "sidebar-link-4": "Sorteos Exclusivos para VIP (Wallets Cripto Tarjetas de Regalo, Giros Gratis)",
  "sidebar-link-5": "Programa Opcional de Embajadores con Recompensas para Miembros Activos",
  "sidebar-breadcrumb-home": "Inicio",
  "sidebar-breadcrumb-community": "Comunidad",
  "sidebar-breadcrumb-ambassador": "Ambassador",
  "sidebar-breadcrumb-casino": "Casino",
  "sidebar-breadcrumb-crypto": "Crypto",
  "sidebar-breadcrumb-giveaways": "Giveaways",
  "sidebar-breadcrumb-offers": "Offers",
  "community-hero-title": "HACIA LO PRÓXIMO GRANDE",
  "community-hero-description": "Bienvenido a nuestro centro privado de casino.\nÚnete para acceder a ofertas de bonos exclusivas, proyectos de criptomonedas y NFT en fase temprana — todo en un lugar confiable.",
  "community-offers-title": "Nuestros Ofertas",
  "community-offers-card1-title": "Acceso a proyectos cripto",
  "community-offers-card1-description": "Entra en la sala antes de que ocurra el lanzamiento. Como parte de nuestra red privada, tendrás acceso directo a los principales inversores.",
  "community-offers-card2-title": "Ofertas de bonos diarios",
  "community-offers-card2-description": "Entra en la sala antes de que ocurra el lanzamiento. Como parte de nuestra red privada, tendrás acceso directo a los principales inversores.",
  "community-offers-card3-title": "Regalos",
  "community-offers-card3-description": "Entra en la sala antes de que ocurra el lanzamiento. Como parte de nuestra red privada, tendrás acceso directo a los principales inversores.",
  "community-offers-card4-title": "Reuniones 1:1",
  "community-offers-card4-description": "Entra en la sala antes de que ocurra el lanzamiento. Como parte de nuestra red privada, tendrás acceso directo a los principales inversores.",
  "bottom-sheet-link-1": "Inicio",
  "bottom-sheet-link-2": "Actualizaciones Diarias de las Mejores Ofertas de Bonos Exclusivos",
  "bottom-sheet-link-3": "Llamadas Privadas Uno a Uno con un Insider del Casino",
  "bottom-sheet-link-4": "Acceso a Proyectos Cripto",
  "bottom-sheet-link-5": "Sorteos Exclusivos para VIP (Wallets Cripto Tarjetas de Regalo, Giros Gratis)",
  "bottom-sheet-link-6": "Programa Opcional de Embajadores con Recompensas para Miembros Activos",
  "bottom-sheet-link-7": "Únete a nuestro canal de Telegram",
  "bottom-sheet-button-our-offers": "Nuestros Ofertas"
}
