{
  "home-text-panel-title": "White label casinos project",
  "home-text-panel-description": "Bienvenue dans notre hub privé de casino.\nRejoignez-nous pour profiter d’offres de bonus exclusives, découvrir en avant-première des projets crypto et NFT — le tout réuni dans un espace de confiance.",
  "home-telegram-panel-overlay-text": "Rejoignez notre chaîne Telegram",
  "home-casino-panel-overlay-text": "Rejoignez notre communauté",
  "home-telegram-panel-fab-text": "Rejoignez notre chaîne Telegram",
  "home-casino-panel-fab-text": "Rejoignez notre communauté",
  "offers-hero-title": "Mises à jour quotidiennes sur les meilleures offres de bonus exclusifs",
  "offers-hero-description-p1": "Issus des créateurs derrière de grandes marques de casino comme Rabona, Ally Spins et Gringos, nous concevons et gerons les systemes de bonus ainsi que les plateformes de jeux qui alimentent les principaux casinos en ligne.",
  "offers-hero-description-p2": "Notre position d'initié nous donne un accès exclusif à des offres premium et à des promotions en avant-première- soigneusement sélectionnées pour offrir une valeur maximale aux joueurs serieux comme vous.",
  "offers-hero-description-p3": "En tant que membre de notre cercle privé, vous bénéficierez d'un accès direct aux meilleures offres de bonus. Ce ne sont pas des offres recyclées provenant de sites affiliés- ce sont des promotions sélectionnées à la main, en avant-première, qui n'ont pas encore été rendues publiques.",
  "offers-hero-description-p4": "Attendez-vous à :",
  "offers-hero-description-p4-1": "Des codes bonus privés avec des conditions améliorées",
  "offers-hero-description-p4-2": "Un accès anticipé aux campagnes avant leur lancement",
  "offers-hero-description-p4-3": "Des bonus sans dépôt réservés aux VIP",
  "offers-hero-description-p4-4": "Des recommandations exclusives sur les nouveaux jeux et les plus performants",
  "offers-hero-description-p5": "Nos membres d'elite reçoivent les meilleures offres avant tout le monde- discrètes, ponctuelles et spécialement adaptées aux joueurs iGaming expérimentés.",
  "offers-hero-description-p6": "Comment cela fonctionne :",
  "offers-hero-description-p6-1": "Chaque semaine, notre équipe interne-composée de stratèges en bonus et d'ingénieurs de plateformes de casino - analyse des dizaines de campagnes issues des meilleurs réseaux de casinos.",
  "offers-hero-description-p6-2": "Nous effectuons une analyse approfondie de la performance, en vérifiant la volatilité, les modèles de paiement et les rendements spécifiques à chaque région.\n\nSeul le top 1 % des promotions est retenu. Si cela n'apporte aucun véritable avantage - nous ne l'envoyons pas.",
  "offers-hero-description-p6-3": "Quand une offre correspond à nos critères, elle est partagée discrètement avec ce groupe avant d'être publiée ailleurs- pas même sur des bannières de sites ou des pages affiliées. Vous l'obtenez en premier.",
  "offers-hero-description-p6-4": "Nous n'envoyons ni remplissage ni contenu inutile - uniquement des offres d'élite, orientées profit, conçues pour les joueurs sérieux cherchant un positionnement anticipé et un véritable retour sur investissement (ROI).",
  "casino-hero-title": "Appels privés en tête-à-tête avec un initié du casino",
  "casino-hero-description-p1": "Obtenez un accès direct à des initiés chevronnés du casino grâce à des <b>appels prives en tête-a-tête.</b>",
  "casino-hero-description-p2": "Ces sessions offrent une opportunité exclusive de recevoir des conseils personnalisés, des analyses détaillées et un accompagnement stratégique centré à la fois sur les <b>marchés sportifs et les jeux de casino.</b>",
  "casino-hero-description-p3": "Que vous souhaitiez améliorer vos stratégies de paris sportifs, explorer de nouveaux marchés prometteurs, ou plonger dans les futures sorties de jeux et les structures de bonus, ces conversations vous permettent d'échanger en toute liberté <b>- sans intermédiaires.</b>",
  "casino-hero-description-p4": "Vous bénéficierez :<ul class='list-group list-group-flush'><li>D'analyses d'experts sur les nouveaux jeux et les plus performants</li><li>De conseils professionnels pour interpréter les cotes et identifier les paris intelligents</li></ul>",
  "casino-hero-description-p5": "Toutes les discussions sont <b>confidentielles</b> et conçues pour vous donner un avantage compétitif. De plus, en tant que membre privilégié de notre communauté, vous aurez l'opportunité d'influencer les futures offres et promotions.",
  "casino-hero-description-p6": "Cet accès privilégié est réservé à ceux qui veulent <b>élever leur expérience de jeu et rester en avance</b> dans l'industrie.",
  "casino-hero-description-p7": "Disponibilité de l'équipe VIP :",
  "casino-hero-description-p8": "<b>Lundi</b>",
  "casino-hero-description-p9": "Camille Lefevre - Experte Casino (stratégies sur les nouveaux jeux)",
  "casino-hero-description-p10": "Sophie Durand - Analyste Paris Sportifs (cotes et tendances des marchés)",
  "casino-hero-description-p11": "<b>Mercredi</b>",
  "casino-hero-description-p12": "Élise Bernard - Experte Casino (jeux les plus performants)",
  "casino-hero-description-p13": "Claire Dubois - Stratège Paris Sportifs (conseils sur les paris en direct)",
  "casino-hero-description-p14": "<b>Vendredi</b>",
  "casino-hero-description-p15": "Juliette Martin - Coordinatrice Relations VIP (programmes ambassadeurs) · ",
  "casino-hero-description-p16": "Léa Fontaine - Conseillère Crypto & Investissement (projets crypto)",
  "crypto-hero-title": "Accédez aux projets crypto",
  "crypto-hero-description-p1": "<b>Entrez dans la salle avant que le lancement n'ait lieu.</b>",
  "crypto-hero-description-p2": "En tant que membre de notre réseau privé, vous aurez un accès direct aux <b>investisseurs clés, aux développeurs initiaux et aux insiders crypto qui façonnent la prochaine vague de lancements de tokens bases sur Solana</b> - avant même qu'ils ne soient rendus publics.",
  "crypto-hero-description-p3": "Nous parlons de :<ul class='list-group list-group-flush'><li>Renseignements sur les lancements en temps réel</li><li>Canaux privés Telegram/Discord avec les fondateurs</li><li>Analyses de tokens en phase initiale, introuvables ailleurs</li></ul>",
  "crypto-hero-description-p4": "C'est votre chance de voir les opportunités <b>avant que le marche ne les découvre.</b>",
  "crypto-hero-description-p5": "Ce à quoi vous aurez accès :",
  "crypto-hero-description-p6": "Invitations à des chats directs avec des investisseurs précoces, des équipes de développement et des \"requins\" crypto",
  "crypto-hero-description-p7": "Analyses hebdomadaires sur les projets en préparation (activité des portefeuilles, données testnet, statut des levées de fonds)",
  "crypto-hero-description-p8": "Aperçus de smart contracts et tokenomics vérifiés avant leur apparition sur CoinMarketCap",
  "crypto-hero-description-p9": "Accès à des allocations pré-lancement, des tours de table privés et des pools de staking exclusifs (lorsqu'ils sont disponibles)",
  "crypto-hero-description-p10": "Décryptage de ce qui mérite attention- et de ce qui est du bruit",
  "crypto-hero-description-p11": "Comment ca marche - en coulisses",
  "crypto-hero-description-p12": "<b>Système de Veille On-Chain</b>",
  "crypto-hero-description-p13": "Nous surveillons en continu les smart contracts déployés sur Solana (24/7) pour détecter les premiers mouvements :",
  "crypto-hero-description-p14-1": "Lancements sur testnet",
  "crypto-hero-description-p14-2": "Injections de liquidités",
  "crypto-hero-description-p14-3": "Schémas de mint de tokens",
  "crypto-hero-description-p15": "Cela nous permet de repérer les projets avant leur annonce publique- parfois même avant que leurs sites web ne soient en ligne.",
  "crypto-hero-description-p16": "<b>Suivi des flux d'investisseurs</b>",
  "crypto-hero-description-p17": "Nous surveillons l'activité des portefeuilles des VC, launchpads et business angels liés aux meilleurs projets Solana. Quand ils commencent à accumuler ou financer quelque chose de nouveau- nous le savons.",
  "crypto-hero-description-p18": "<b>Signaux de preparation au lancement</b>",
  "crypto-hero-description-p19": "Nous avons entraîné notre propre modèle IA pour analyser l'activité GitHub, le timing des déploiements de tokens, la croissance sur Discord/Telegram et les mises à jour de whitepapers.<br>Quand le lancement est proche - nous vous alertons.",
  "crypto-hero-description-p20": "Direct a la source-sans intermédiaires",
  "crypto-hero-description-p21": "Ce ne sont pas de simples informations passives. En tant que membre du cercle, vous serez mis en relation directe avec :",
  "crypto-hero-description-p22-1": "Des investisseurs initiaux cherchant des testeurs privés ou des soutiens de liquidité",
  "crypto-hero-description-p22-2": "Des développeurs recherchant des retours sur leurs modèles de staking ou l'utilité des tokens",
  "crypto-hero-description-p22-3": "Des fondateurs ouvrant des préventes privées à des partenaires sélectionnés",
  "crypto-hero-description-p23": "Votre accès est <b>direct, confidentiel et puissant</b> - conçu pour ceux qui savent agir dès que l'opportunité se présente.",
  "crypto-hero-description-p24": "Votre avantage",
  "crypto-hero-description-p25": "La crypto est saturée de bruit. La plupart des gens arrivent <b>trop tard.</b>",
  "crypto-hero-description-p26": "Ici, vous aurez l'opportunité de :",
  "crypto-hero-description-p27-1": "Lire les signaux avant le public",
  "crypto-hero-description-p27-2": "Échanger avec les équipes qui construisent l'avenir du DeFi, du gaming et des meme coins sur Solana",
  "crypto-hero-description-p27-3": "Vous positionner tant qu'il est encore temps",
  "crypto-hero-description-p28": "Parce que dans ce domaine, <b>être en avance n'est pas un luxe- c'est une stratégie.</b>",
  "giveaways-hero-title": "Tirages VIP exclusifs (wallets crypto, cartes cadeaux, free spins)",
  "giveaways-hero-description-p1": "Nos <b>tirages VIP exclusifs</b> sont conçus pour offrir une véritable valeur et des avantages uniques directement à nos membres les plus privilégiés.",
  "giveaways-hero-description-p2": "Il ne s'agit pas de simples loteries ou promotions génériques - chaque tirage est soigneusement sélectionné pour offrir quelque chose de <b>spécial et pertinent</b> à vos intérêts.",
  "giveaways-hero-description-p3": "Attendez-vous a recevoir :",
  "giveaways-hero-description-p4": "Des wallets crypto préchargés de bonus - démarrez immédiatement votre aventure dans les actifs numériques",
  "giveaways-hero-description-p5": "Des cartes cadeaux pour des plateformes et magasins populaires",
  "giveaways-hero-description-p6": "Des free spins sur de nouveaux jeux ou des machines à sous performantes",
  "giveaways-hero-description-p7": "Un accès exclusif à des promotions limitées jamais rendues publiques",
  "giveaways-hero-description-p8": "La participation est simple et strictement réservée à notre cercle VIP pour maintenir <b>exclusivité et valeur.</b>",
  "giveaways-hero-description-p9": "Nous organisons ces tirages régulièrement, vous donnant de multiples occasions d'améliorer votre expérience de jeu, d'explorer de nouvelles options d'investissement ou simplement de profiter de récompenses supplémentaires.",
  "giveaways-hero-description-p10": "Être membre de ce groupe d'élite signifie que vous avez la <b>priorité absolue sur ces offres premium</b> - pas d'attente, pas de recherche, juste un accès direct aux meilleurs avantages créés pour des joueurs sérieux comme vous.",
  "ambassador-hero-title": "Programme Ambassadeur optionnel avec récompenses pour membres actifs",
  "ambassador-hero-description-p1": "Nous lançons un <b>Programme Ambassadeur optionnel et sur invitation</b> spécialement conçu pour un groupe restreint de membres VIP démontrant un fort engagement et une véritable passion pour notre écosystème de jeux, de crypto et d'accès privilégié.",
  "ambassador-hero-description-p2": "Cette initiative n'est pas seulement un modèle de récompense - mais une <b>opportunité collaborative.</b>",
  "ambassador-hero-description-p3": "C'est une chance pour nos utilisateurs les plus dignes de confiance de devenir partie intégrante du <b>réseau stratégique qui façonne l'avenir</b> des bonus exclusifs, des projets blockchain et des campagnes en avant-première.",
  "ambassador-hero-description-p4": "Le concept du programme",
  "ambassador-hero-description-p5": "Notre plateforme se situe à l'intersection de :",
  "ambassador-hero-description-p6-1": "Promotions privées de casinos en ligne",
  "ambassador-hero-description-p6-2": "Lancements de projets crypto en phase initiale",
  "ambassador-hero-description-p6-3": "Stratégies d'initiés dans les paris sportifs et l'iGaming",
  "ambassador-hero-description-p7": "À travers ce Programme Ambassadeur, nous invitons quelques membres triés sur le volet à représenter et amplifier la valeur que nous créons - tout en recevant en retour des récompenses personnalisées et un accès prioritaire.",
  "ambassador-hero-description-p8": "Il ne s'agit pas d'un <b>schema de parrainage de masse.</b> C'est un partenariat discret et structuré entre notre équipe interne et des acteurs influents déjà connectés à des cercles d'utilisateurs hautement qualifiés.",
  "ambassador-hero-description-p9": "Ce que reçoivent les Ambassadeurs<br><span class='unbold-text'>Chaque ambassadeur accède à un <b>tableau de bord personnalisé</b> incluant :</span>",
  "ambassador-hero-description-p10-1": "Des briefings hebdomadaires sur les nouvelles campagnes de casinos et les lancements crypto",
  "ambassador-hero-description-p10-2": "Des codes promo uniques et des liens VIP exclusifs",
  "ambassador-hero-description-p10-3": "Des récompenses spéciales pour avoir présenté des membres partageant la même vision (basé sur la qualité, pas la quantité)",
  "ambassador-hero-description-p10-4": "Une priorité sur les bêtas privées, les tirages de wallets et les lancements de bonus premium",
  "ambassador-hero-description-p10-5": "Des créneaux de consultation privés avec des chefs de campagne et designers produits",
  "ambassador-hero-description-p10-6": "Un statut évolutif : plus vous contribuez, plus vous débloquez d'avantages - y compris des récompenses crypto plus importantes, des allocations précoces de tokens et des actifs personnalisés de marque",
  "ambassador-hero-description-p11": "Votre rôle en tant qu'Ambassadeur",
  "ambassador-hero-description-p12": "Nos Ambassadeurs sont des gardiens de communauté et des relais d'influence- des individus qui :",
  "ambassador-hero-description-p13-1": "Restent à jour sur les tendances du gaming, des paris sportifs et de la crypto",
  "ambassador-hero-description-p13-2": "Sont capables de présenter nos contenus, campagnes et opportunités à leur réseau de manière organique et respectueuse",
  "ambassador-hero-description-p13-3": "Maintiennent un lien avec notre équipe interne via Telegram, e-mail ou sessions programmées",
  "ambassador-hero-description-p13-4": "Représentent les valeurs fondamentales de notre cercle privé - <b>confiance, discrétion et analyses performantes</b>",
  "ambassador-hero-description-p14": "Aucune pression. Aucun quota. Nous demandons seulement un engagement authentique, une communication claire et un alignement avec la nature exclusive de ce que nous offrons.",
  "ambassador-hero-description-p15": "Support & outils fournis",
  "ambassador-hero-description-p16": "En tant qu'Ambassadeur, vous recevrez :",
  "ambassador-hero-description-p17-1": "Un onboarding privé avec un contact dédié de notre équipe",
  "ambassador-hero-description-p17-2": "L'accès à des supports créatifs, contenus pré-approuvés et calendriers de publication",
  "ambassador-hero-description-p17-3": "Des mises à jour internes hebdomadaires ou bi-hebdomadaires avant le lancement public des campagnes",
  "ambassador-hero-description-p17-4": "Des outils de suivi en temps réel des récompenses et de leurs réclamations",
  "ambassador-hero-description-p18": "Nous rendons cela simple, propre et professionnel - <b>vous partagez la valeur, nous gérons la logistique.</b>",
  "ambassador-hero-description-p19": "Accès limité - uniquement sur invitation",
  "ambassador-hero-description-p20": "En raison de la nature sensible et précoce des projets avec lesquels nous travaillons- particulièrement dans la crypto-l'accès au statut d'Ambassadeur est <b>extrêmement limite.</b>",
  "ambassador-hero-description-p21": "Nous privilégions la <b>discrétion et l'alignement</b> plutôt que l'échelle.",
  "ambassador-hero-description-p22": "Si vous avez reçu cette invitation, c'est que vous êtes considéré. Vous pouvez accepter l'invitation et commencer la configuration dès maintenant, ou contacter votre responsable dédié pour plus d'informations.",
  "sidebar-link-1": "Mises à jour quotidiennes sur les meilleures offres de bonus exclusifs",
  "sidebar-link-2": "Appels privés en tête-à-tête avec un initié du casino",
  "sidebar-link-3": "Accédez aux projets crypto",
  "sidebar-link-4": "Tirages VIP exclusifs (wallets crypto, cartes cadeaux, free spins)",
  "sidebar-link-5": "Programme Ambassadeur optionnel avec récompenses pour membres actifs",
  "sidebar-breadcrumb-home": "Accueil",
  "sidebar-breadcrumb-community": "Communauté",
  "sidebar-breadcrumb-ambassador": "Ambassador",
  "sidebar-breadcrumb-casino": "Casino",
  "sidebar-breadcrumb-crypto": "Crypto",
  "sidebar-breadcrumb-giveaways": "Giveaways",
  "sidebar-breadcrumb-offers": "Offers",
  "community-hero-title": "VERS LA PROCHAINE GRANDE OPPORTUNITÉ",
  "community-hero-description": "Bienvenue dans notre hub de casino privé.<br>Rejoignez-nous pour accéder à des offres de bonus exclusives, découvrir en avant-première des projets crypto et NFT — le tout dans un espace de confiance. <a class='link-offset-2 link-underline link-underline-opacity-0' href='https://whitelabelcasinos.com/' style='color: #fd7914;' target='_blank'>White label casinos</a>",
  "community-offers-title": "Nos offres",
  "community-offers-card1-title": "Accès aux projets crypto",
  "community-offers-card1-description": "Entrez dans la salle avant le lancement. En tant que membre de notre réseau privé, vous aurez un accès direct aux principaux investisseurs.",
  "community-offers-card2-title": "Offres de bonus quotidiennes",
  "community-offers-card2-description": "Entrez dans la salle avant le lancement. En tant que membre de notre réseau privé, vous aurez un accès direct aux principaux investisseurs.",
  "community-offers-card3-title": "Cadeaux",
  "community-offers-card3-description": "Entrez dans la salle avant le lancement. En tant que membre de notre réseau privé, vous aurez un accès direct aux principaux investisseurs.",
  "community-offers-card4-title": "Réunions 1:1",
  "community-offers-card4-description": "Entrez dans la salle avant le lancement. En tant que membre de notre réseau privé, vous aurez un accès direct aux principaux investisseurs.",
  "bottom-sheet-link-1": "Accueil",
  "bottom-sheet-link-2": "Mises à jour quotidiennes sur les meilleures offres de bonus exclusifs",
  "bottom-sheet-link-3": "Appels privés en tête-à-tête avec un initié du casino",
  "bottom-sheet-link-4": "Accédez aux projets crypto",
  "bottom-sheet-link-5": "Tirages VIP exclusifs (wallets crypto, cartes cadeaux, free spins)",
  "bottom-sheet-link-6": "Programme Ambassadeur optionnel avec récompenses pour membres actifs",
  "bottom-sheet-link-7": "Rejoignez notre chaîne Telegram",
  "bottom-sheet-button-our-offers": "Nos offres"
}




